<?php return [
  'notification_title' => 'Уведомления',
  'store_title' => 'Магазин ',
  'message_title' => 'Написать сообщение ',
  'homepage_title' => 'Просмотр объявлений ',
  'checkout_title' => 'Оформить',
  'antiphishing_title' => 'Защита от фишинга',
  'fa2_title' => 'Двухфакторная авторизация',
  'mmenomic_title' => 'Подтвердите ваш мнемокод',
  'verifyurl_title' => 'Подтвердить ссылку',
  'verifyaddress_title' => 'Подтвердите адрес',
  'buyads_title' => 'Купить рекламу',
  'salesdetail_title' => 'Информация о продаже',
  'orderdetail_title' => 'Информация о заказе',
  'signingmultisig_title' => 'Вход или трансляция мультиподписи 2-из-3',
  'session_title' => 'Этот сеанс истекает через 6 часов',
  'login_error' => 'Неправильно указано имя пользователя или пароль.',
  'login_text' => 'Добро пожаловать в систему Romana, вы можете 
зарегистрироваться, чтобы стать <b>гражданином Рима</b>. Мы 
предлагаем вам безграничное спокойствие и полную 
безопасность. Выбирайте и покупайте то, что вам нравится! 
Обратите внимание, что мы поддерживаем классические 
эскроу-счета и счета с мультиподписью 2-из-3, которые 
гарантируют максимальный уровень защиты.',
  'login_username' => 'Имя пользователя',
  'login_pasword' => 'Пароль',
  'login_captcha' => 'Проверка безопасности',
  'login_captcha_text' => 'Пожалуйста, подтвердите, что вы человек',
  'login_button' => 'Войти',
  'register_button' => 'Регистрация',
  'verify_mirror' => 'Подтвердите зеркало',
  'verify_mirror_warning' => 'Перед входом проверьте правильность 
ссылки.',
  'forget_password' => 'Забыли пароль',
  'smart_text' => 'Великие империи никогда не строятся на жадности',
  'feature_customer' => 'Для клиентов',
  'feature_customer_title_1' => 'Защита с помощью эскроу-счетов',
  'feature_customer_text_1' => 'Защититесь от мошенников в даркнете',
  'feature_customer_title_2' => 'Мультиподпись 2-из-3',
  'feature_customer_text_2' => 'Защитите себя от обмана доверия',
  'feature_customer_title_3' => 'Быстрая поддержка',
  'feature_customer_text_3' => 'Получите ответ в течение 10 минут',
  'feature_vendor' => 'Для продавцов',
  'feature_vendor_title_1' => 'Продавайте свою продукцию',
  'feature_vendor_text_1' => 'Сделайте свою рекламу заметной',
  'feature_vendor_title_2' => 'Доп. объявления',
  'feature_vendor_text_2' => 'Выделяйте сразу несколько объявлений',
  'feature_vendor_title_3' => 'Комиссия 4,5%',
  'feature_vendor_text_3' => 'Самый низкий уровень комиссии',
 
  'register_retype_password' => 'Повторите пароль',
  'register_withdraw_pin' => '6-значный код для снятия средств (вы можете 
использовать буквы)',
  'register_withdraw_pin_placeholder' => 'Ваш шестизначный код для снятия 
средств',
  'register_text' => 'Мы рады приветствовать вас в системе Romana. 
Выберите имя пользователя и пароль. Обратите внимание, что 
неподобающие имена будут заблокированы автоматически. 
Используя систему Romana, вы можете защитить свои операции с 
помощью классических эксроу-счетов и счетов с 
<b>мультиподписью 2-из-3</b>.',
  'register_createaccount' => 'Войти в Romana',
  'anti_phishing_part_1' => 'Здравствуйте, меня зовут',
  'anti_phishing_part_2' => 'и я стану вашим проводником в мир Romana. Я буду 
встречать вас каждый раз после входа в систему. Если вы <b>не 
видите</b> мою фотографию, то вы находитесь на обратной 
стороне Римской Империи, <b>ДРУГИМИ СЛОВАМИ</b> это зеркало 
<b>НЕ ЯВЛЯЕТСЯ</b> частью Romana.',
  'anti_phishing_submit' => 'Войти в Romana',
  'anti_phishing_why' => 'Почему я вижу это здесь',
  'anti_phishing_why_text' => 'Мы хотим обратить ваше внимание на то, что в 
сети вам могут встретиться очень похожие сайты. 
Внимательно проверяйте всю информацию и данные о зеркалах.',
  'antiddoss_captcha_error' => 'Вы ввели неверный проверочный код.',
  'antiddoss_submit' => 'Войти в Romana',
  'mirrors_link' => 'Зеркала',
 
  '2fa_error' => 'Код указан неверно.',
  '2fa_title' => 'Двухфакторная авторизация',
  '2fa_text' => 'Пожалуйста, расшифруйте это сообщение, используя 
PGP-ключ, привязанный к вашей учетной записи. Скопируйте и 
вставьте код в поле ниже.',
  '2fa_pgptitle' => 'PGP-код',
  '2fa_pgp_placeholder' => 'Введите правильный проверочный код ',
  '2fa_code' => 'Код',
  'verify_text_how' => 'Внимательно проверьте ссылку. Если вы не знаете, 
как это сделать, пожалуйста, перейдите на страницу <a 
href="/wiki/25">Roman Wiki</a>.',
  'verify_return_back' => 'Вернуться назад',
  'mnemonic_error' => 'Неправильно введен мнемокод или код для снятия 
средств.',
  'mnemonic_title' => 'Ваш мнемокод',
  'mnemonic_key' => 'Мнемонический ключ',
  'mnemonic_withdrawPin' => 'Код для снятия средств',
  'mnemonic_withdrawPinText' => 'Скопируйте ваш код для снятия средств в поле 
ниже, чтобы подтвердить, что вы запомнили его.',
  'mnemonic_withdrawPin_placeholder' => 'Скопируйте и вставьте код для снятия 
выше',
  'mnemonic_mnemonic' => 'Мнемокод',
  'mnemonic_mnemonic_placeholder' => 'Скопируйте и вставьте мнемокод в поле выше',
  'mnemonic_mnemonicText1' => 'Пожалуйста, скопируйте вашу мнемокод в поле 
ниже, чтобы подтвердить, что вы запомнили его.',
  'mnemonic_mnemonicText2' => 'После того, как вы запомнили мнемокод и код для 
снятия средств, пожалуйста, нажмите кнопку ниже, чтобы 
перейти на торговую площадку. Обратите внимание, что на 
странице авторизации никогда не требуется вводить мнемокод 
или код для снятия средств. Будьте предельно внимательны. 
<span class="text-danger">Если вы потеряете свой код или закрытый ключ 
для двухфакторной авторизации, а также не сможете вспомнить 
мнемокод, ваша учетная запись не подлежит восстановлению, что 
приведет к <b>утрате всех ваших монет!</b></span>',
  'mnemonic_text1' => 'Пожалуйста, обратите внимание на мнемокод и код для 
снятия средств, представленные ниже. Они потребуются в 
том случае, если вы забудете свой пароль или код для снятия 
средств и за хотите восстановить их. Эта страница будет 
показана вам <b>всего один раз</b>, после чего вы не сможете 
получить к ней доступ. Если вы потеряете свой пароль или код 
для снятия средств, вам будет предложено ввести свой 
мнемокод и имя пользователя для восстановления доступа.',
  'mnemonic_continue' => 'Войти в Romana', 'reset_password_title' => 'Сброс пароля', 
'reset_password_error' => 'Имя пользователя или мнемокод введены 
неправильно.', 'reset_password_text' => 'Если вы оказались не на той 
странице, вернитесь <a href="/">прямо сейчас</a>. Пожалуйста, 
укажите ваше имя пользователя и мнемокод для сброса учетной 
записи.', 'reset_password_continue' => 'Продолжить', 'reset_password_old_password' => 'Новый 
пароль', 'reset_password_new_password' => 'Подтверждение пароля', 'header_messages' => 
'Сообщения', 'header_account' => 'Моя учетная запись', 'header_my_account' => 
'Настройки учетной записи', 'header_my_profile' => 'Мой профиль', 
'header_my_listing' => 'Мои объявления', 'header_my_sales' => 'Мои продажи', 'header_my_disputes' 
=> 'Мои споры', 'header_my_tickets' => 'Мои обращения и жалобы', 'header_my_tickets1' => 
'Мои обращения', 'header_my_orders' => 'Мои заказы', 'header_my_wallet' => 'Мой кошек', 
'header_my_favorites' => 'Мое избранное', 'header_my_reff' => 'Мои партнеры', 
'header_place_listing' => 'Разместить объявление', 'header_search' => 'Поиск..', 'header_help' 
=> 'Помощь и информация', 'header_apply' => 'Стать продавцом', 'header_search' => 
'Поиск..', 'header_logout' => 'Выйти', 'header_support' => 'Служба поддержки', 'header_c_panel' 
=> 'Панель управления клиента', 'header_v_panel' => 'Панель управления 
продавца', 'header_notifications' => 'Уведомления', 'notification_head' => 'Уведомления', 
'notifications_delete_1' => 'Удалить', 'notifications_delete_2' => 'Удалить уведомление', 
'notifications_mark_read' => 'Отметить все как прочитанное', 
'notifications_empty_notification' => 'Пустые уведомления', 'notifications_no_not' => 'Нет 
уведомлений', 'notifications_no_not_text' => 'В этом разделе будет 
представлена основная информация о том, что происходит в 
Romana.', 'notification_seller_note' => 'обновил примечание продавца к 
оформленному заказу', 'notification_dispute_title' => 'Решение по итогам спора', 
'notification_dispute_decis1' => 'Спор разрешен, деньги возвращены 
покупателю', 'notification_dispute_decis2' => 'Спор разрешен, деньги 
возвращены продавцу', 'notification_commission_title' => 'Вы получили комиссию 
в размере', 'notification_autodispatch_note' => 'был отправлен в автоматическом 
режиме. Показать комментарий с информацией об отправке. Заказ 
помечен как отправленный.', 'notification_welcome_to_pr' => 'Добро пожаловать в 
Romana! Безопасная среда, в которой покупатели и продавцы могут 
заключать сделки без ограничений. Пожалуйста, внимательно 
изучите Roman Wiki, чтобы узнать о правилах безопасного 
оформления заказов.', 'wallet_h_title' => 'Мои кошельки', 'wallet_title' => 
'Кошелек', 'wallet_recommended' => 'рекомендуемое', 'wallet_go_to' => 'Перейти к', 
'wallet_btc_text' => 'представляет собой децентрализованную цифровую 
валюту, которая работает без участия банков и 
правительственных органов, что делает Биткоин валютой, 
доступной всем и каждому. Кроме того, информация обо всех 
операциях представлена в открытом блокчейне. В последнее 
время правительственные органы стараются 
контролировать работу Биткоин по всему миру из-за того, что 
эту валюту используют в преступных целях. Мы 
рекомендуем всем пользователям Биткоин избегать покупки 
монет на контролируемых биржах и всегда смешивать ваши 
Биткоины!', 'wallet_ltc_text' => 'представляет собой 
децентрализованную цифровую валюту, которая похожа на 
Биткоин. Основное отличие Litecoin заключается в том, что она 
построена на более современной версии кода, которая позволяет 
обрабатывать операции гораздо быстрее. Обратите внимание, 
что Litecoin, как и Bitcoin, можно отслеживать в блокчейне, поэтому мы 
рекомендуем избегать покупки монет на контролируемых биржах 
и всегда смешивать ваши монеты.', 'wallet_xmr_text' => 'представляет 
собой децентрализованную цифровую валюту, которая была 
создана для поддержания конфиденциальности. Информация о 
транзакциях представлена в журнале Monero Block, однако вы не 
сможете получить доступ к информации о получателе и 
отправителе. Другими словами, Monero невозможно отследить. Такое 
положение подходит для использования данных монет в даркнете, 
работу которого внимательно отслеживают представители 
государственных органов. Именно поэтому Monero может стать 
мощным инструментом для повышения конфиденциальности и 
исключения контроля со стороны государственных органов.', 
'wallet_balance' => 'Баланс', 'wallet_see_your' => 'Показать ваш', 'wallet_clear_history' => 
'Очистить историю', 'wallet_account_history' => 'История учетной записи', 
'wallet_table_1' => 'Тип', 'wallet_table_2' => 'Количество', 'wallet_table_3' => 'Статус', 
'wallet_withdraw_now' => 'Снять', 'wallet_disabled' => 'Недоступно. Обратитесь в 
службу поддержки', 'wallet_disabled_now' => 'Вывод или пополнение средств 
отключено. Пожалуйста, обратитесь в службу поддержки.', 
'wallet_verification' => 'QR-код и проверочное изображение', 'wallet_pgp_verify' => 'Вы 
можете получить PGP-код, подтверждающий владение, здесь', 'wallet_info' 
=> 'Отправьте :crypto на указанный выше адрес, чтобы пополнить 
свой счет. Транзакция будет отображаться как ожидающая 
обработки. После получения 3 подтверждений (от 15 до 90 минут в 
зависимости от скорости обработки блоков) сумма будет 
зачислена на ваш счет и вы сможете использоваться ее для 
покупки товаров.', 'wallet_your' => 'Ваш', 'speed_1' => 'Нормальная скорость', 
'speed_2' => 'Высокая скорость', 'speed_3' => 'Супер скорость', 'wallet_address' => 
'Адрес', 'wallet_available' => 'Доступно', 'wallet_balance' => 'Баланс', 'fee_cost' => 
'Стоимость :crypto сбор в размере :crypto за использование сети', 
'wallet_withdrawmax' => 'Снять макс. сумму', 'signed_proof_address' => 'Подписанное 
подтверждение адреса', 'how_to_work' => 'Вы можете найти PGP-ключ Romana <a 
href="/pgp.txt">здесь</a>. <b>Всегда подтверждайте</b> адрес перед 
пополнением счета. Если вы не знаете, как использовать PGP, 
пожалуйста, перейдите <a href="/wiki/25">в этот раздел</a>.', 'money_wod' => 
'Пополнение и вывод средств', 'money_update' => 'Курсы валют 
обновляются каждые 30 минут', 'profile_rank1' => 'Император', 'profile_rank2' => 
'Главный модератор', 'profile_rank3' => 'Модератор', 'profile_report' => 'Жалоба', 
'profile_report_seller' => 'Жалоба на продавца', 'profile_buyer' => 'Покупатель', 
'profile_seller' => 'Продавец', 'profile_block' => 'Заблокировать пользователя', 
'profile_unblock' => 'Разблокировать пользователя', 'profile_vacation' => 'На 
каникулах', 'profile_banned' => 'Окончательно заблокирован', 'profile_lastactive' => 
'Последняя активность', 'profile_follow' => 'Подписаться', 'profile_unfollow' => 
'Отписаться', 'profile_tab1' => 'О проекте', 'profile_tab2' => 'Магазин', 'profile_tab3' => 
'Оценки', 'profile_tab4' => 'Отправить сообщение', 'profile_tab5' => 
'Редактировать профиль', 'profile_activelong' => 'макс. активность в', 
'profile_report_title' => 'Пожаловаться на пользователя', 'profile_report_text' => 
'Если продавец или пользователь обманывает вас или других 
пользователей. Пожалуйста, расскажите нам о том, что 
случилось, а также отправьте жалобы на полученные 
сообщения, чтобы мы могли получить полное представление о 
проблеме. Обратите внимание, что ложные жалобы могут привести 
к блокировке вашей учетной записи и утрате средств.', 
'profile_report_reason' => 'Почему вы хотите подать жалобу?', 'profile_report_extra' => 'У 
вас есть комментарии?', 'profile_report_received' => 'Сообщение получено! Наш 
модератор рассмотрит ее в течение 24 часов. Вы можете 
отправить повторное сообщение, если не получите ответа в 
течение 3 дней. Рассмотрение будет завершено.', 'profile_sent' => 
'Отправлено', 'profile_notes' => 'Комментарии', 'profile_reason' => 'Причина', 
'profile_message_title' => 'Создание беседы с', 'profile_message_title1' => 'Советы от Romana', 
'profile_message_tips1' => 'Вы можете шифровать конфиденциальную 
информацию, используя PGP-ключ продавца ниже', 'profile_message_tips2' => 
'Всегда следите за <b>мошенниками</b>. Если вас пытаются 
пригласить для общения за пределами площадки, то вы 
столкнулись с МОШЕННИКАМИ.', 'profile_message_tips3' => 'Не открывайте 
никаких ссылок, чтобы исключить утрату вашей личной 
информации.', 'profile_message_tips4' => 'В случае шантажа, немедленно 
подайте жалобу на полученное сообщение.', 'profile_your_message' => 'Ваше 
сообщение', 'profile_pgp' => 'Шифрование сообщений через PGP-ключ 
продавца ', 'profile_pgp_key_of' => 'PGP-ключ', 'profile_disclaimer' => 'Все сообщения 
сохраняются в зашифрованном виде и будут удаляться 1 раз в 
неделю. Наш модератор может прочитать сообщения после 
получения жалобы от продавца или покупателя, чтобы 
заблокировать мошенников или решить спор. Для отправки 
конфиденциальной информации мы рекомендуем всегда 
использовать PGP-ключ.', 'profile_store_total' => 'Итого', 'profile_store_products' => 'тов.', 
'profile_store_sold' => 'Продано', 'profile_store_views' => 'Просмотры', 'profile_own_vendorinfo' => 
'Информация о продавце', 'profile_own_sales' => 'Продажи', 'profile_own_sales_nothing' => 
'У этого продавца нет других рейтингов', 'profile_gen_info' => 'Общая 
информация', 'profile_disputes' => 'Споры', 'profile_sales_processed' => 'Споры', 'profile_won' => 
'выиграл', 'profile_lost' => 'проиграл', 'profile_orders_placed' => 'Размещено заказов', 
'profile_antiphishing_warning' => '<b>Не</b> открывайте ссылки в рейтингах. Они 
могут содержать <b>фишинговые ссылки</b>. Фишинговые ссылки 
ведут на фальшивые сайты, которые созданы для кражи ваших 
личных данных и реквизитов.', 'profile_trusted_buyer' => 'Проверенный 
покупатель', 'profile_new_buyer' => 'Новый покупатель', 'profile_age' => 'Возраст', 
'profile_stars' => 'Звезды', 'profile_rating' => 'рейтинг', 'profile_newer_than_1month' => 'Более 1 
месяца', 'profile_newer_than_3month' => 'Более 3 месяцев', 'profile_older' => 'Старше', 
'listing_edit_title' => 'Редактировать объявление', 'listing_create_title' => 'Создать 
объявление', 'listing_back_to_overview' => 'Вернуться к обзору', 'listing_parent' => 
'Вышестоящее объявление', 'listing_parent_d' => 'Сделайте процесс 
соединения объявлений более простым', 'listing_parent_no' => 'Нет 
вышестоящего объявления', 'listing_parent_has_child' => 'У этого объявления 
есть :childcount нижестоящих объявлений.', 'listing_title' => 'Название', 
'listing_title_d' => 'Укажите название вашего продукта.', 'listing_description' => 
'Описание', 'listing_description_d' => 'Предоставьте описание вашего 
продукта.', 'listing_bbcodes' => 'BBcodes', 'listing_bbcodes1' => 'Код', 'listing_bbcodes2' => 
'Например', 'listing_bbcodes_request' => 'Если вы хотите добавить больше 
BBcode-кодов, обратитесь в службу поддержки, указав требуемый 
вам BBcode-код.', 'listing_bbcodes_close' => 'Закрыть', 'listing_tags' => 'Теги', 'listing_tags_d' => 
'Вы можете указать максимальное количество тегов через 
запятую. Правильные и связанные теги увеличат шанс того, 
что ваш товар будет найден.', 'listing_categories' => 'Категория', 
'listing_categories_d' => 'Выберите категорию, которая лучше всего 
подходит для вашего продукта.', 'listing_product_class' => 'Класс продукта', 
'listing_product_class_d' => 'Выберите тип продукта, который вы продаете', 
'listing_product_class_1' => 'Физический товар', 'listing_product_class_2' => 'Цифровые 
товары', 'listing_visibility' => 'Видимость', 'listing_visibility_d' => 'Выберите 
видимость этого объявления.', 'listing_visibility_1' => 'Включено', 
'listing_visibility_2' => 'Отключено', 'listing_escrow' => 'Настройка 
эскроу-счета', 'listing_escrow_d' => 'Вы можете выбрать классический 
эскроу-счет, счет с мультиподписью (BTC ) или подтвердить 
полную оплату.', 'order_multisigreceived' => 'Если платеж получен, вы можете 
отправить заказ. Страница будет обновляться каждые 5 секунд. 
Для получения дополнительной информации о работе 
мультподписи 2-из-3, перейдите <a href="/wiki/36">в этот раздел</a>.', 
'listing_escrow_1' => 'Полная 100% оплата', 'listing_escrow_2' => 'Эскроу-счет', 
'listing_escrow_3' => 'Эскроу-счет с мультиподписью', 'listing_product_details' => 
'Информация о продукте', 'listing_price' => 'Цена', 'listing_price_d' => 'Цена вашего 
продукта. Другие валюты будут автоматически 
конвертироваться по курсу на момент покупки.', 'listing_quantity' => 
'Количество', 'listing_quantity_d' => 'Количество, которое есть в наличии 
на данный момент для этого продукта. <br>Для неограниченного 
количества выберите <b>-1</b>', 'listing_ships_from' => 'Отправка из', 
'listing_ships_from_d' => 'Откуда отправляется ваш продукт.', 'listing_ships_to' => 
'Доставка в', 'listing_ships_to_d' => 'Выберите регионы и страны, в 
которые вы готовы отправить свой продукт. Используйте CTRL, 
чтобы выбрать несколько вариантов.', 'listing_product_image' => 
'Изображение продукта', 'listing_product_image_d' => 'Вы можете загружать 
только изображения в формате PNG и JPEG с максимальным размером 
до 512 КБ. Рекомендуемый размер: не менее 350 x 250 пикселей. <br><small>Вы 
можете удалить все EXIF-данные в момент загрузки.</ Small>', 
'listing_product_invalid_img' => 'Неправильное изображение', 'listing_product_optional' => 
'опционально', 'listing_product_primary' => 'Основное', 'listing_product_image1' => 
'Изображение', 'listing_postage' => 'Почтовая доставка (варианты 
товара)', 'listing_postage_d' => 'Реальные товары должны иметь хотя бы 
один способ доставки с указанием срока. Варианты доставки 
будут использоваться в качестве вариантов товара для 
цифровых продуктов.', 'listing_postage_1' => 'Почтовая доставка', 
'listing_postage_2' => 'Срок доставки', 'listing_postage_3' => 'Цена', 'listing_dispatch_notes' => 
'Автоматическое информирование о доставке', 'listing_dispatch_notes_d' => 
'Если вы продаете цифровые продукты, вы можете добавить 
примечание для автоматической отправки.', 'listing_create_listing' => 
'Создать объявление', 'listing_save' => 'Сохранить', 'see_other_result' => 
'Посмотреть другие результаты', 'listing_home' => 'Главная', 'listing_saved' 
=> 'сохранено', 'listing_stock' => 'на складе', 'listing_since' => 'начиная с', 
'listing_unlimited' => 'без ограничений', 'listing_remove_favo' => 'Удалить из 
избранного', 'listing_add_favo' => 'Добавить в избранное', 'listing_origin_country' => 
'Страна происхождения', 'listing_toc' => 'Правила и условия', 'listing_using' => 
'с помощью', 'listing_also_available_in' => 'Также доступно в', 'listing_no_rating' => 'У 
этого товара еще нет оценок. Может быть вы станете первым, 
кто оставил отзыв?', 'listing_acceptrules' => 'Вы автоматически принимаете 
условия продавца. Кроме того, вы полностью прочитали все 
условия', 'listing_shipping_options' => 'Варианты доставки', 'listing_shipping_error' => 
'Пожалуйста, выберите вариант доставки.', 'listing_no_payment_method' => 'Нет 
доступных способов оплаты.', 'listing_purschase_with' => 'Купить через', 
'listing_disabled' => 'Этот объявление было отключено, поэтому вы не 
можете приобрести данный товар.', 'listing_blocked' => 'Вы были 
заблокированы этим продавцом', 'listing_ask_question' => 'Задать вопрос', 
'listing_product_ratings' => 'Оценки товаров', 'inbox_nothing' => 'Вы еще не отправили 
или не получили никаких сообщений.', 'inbox_warning' => 'Сотрудники Romana 
никогда не просят предоставить ваши реквизиты. Никогда не 
закрывайте заказ раньше времени. Обязательно подайте жалобу, 
чтобы заблокировать такого продавца.</br><b>История чата 
очищается каждые 5 дней</b>', 'inbox_read_more' => 'ознакомиться с 
правилами', 'inbox_welcome' => 'Добро пожаловать в Romana.<br><br> Мы создали 
простой чат, в котором существуют синие (прочитано) и 
зеленые (отправлено) галочки. Обратите внимание, что массовая 
рассылка сообщений и спам приведут к немедленной блокировке. 
Дополнительные правила представлены в <a href="/wiki/43">Wiki</a><br><br>С 
уважением,<br>Император Август ', 'inbox_read' => 'Прочитано', 
'inbox_write_comment' => 'Напишите ваше сообщение. Обратите внимание, что 
спам запрещен...', 'inbox_encrypt' => 'Зашифровать сообщение, используя 
PGP', 'inbox_nopgp' => 'Зашифровать сообщение, используя PGP', 'inbox_report' => 
'Подать жалобу на сообщение', 'inbox_report_title' => 'Подать жалобу на 
беседу', 'inbox_report_text' => 'Продавец пытается заставить вас 
закрыть заказ до момента получения товара? Вы столкнулись с 
другой проблемой? Сообщите об этом немедленно. Обратите 
внимание, что ложные жалобы могут привести к блокировке вашей 
учетной записи и утрате средств.', 'browse_category' => 'Покупки по 
категориям', 'browse_news' => 'Последнее обновление', 'browse_rates' => 'Курсы 
валют', 'browse_featured' => 'Рекомендуемые товары', 'browse_random' => 'Случайные 
товары', 'browse_no_escrow' => 'Нет эскроу-счета', 'cats_categories' => 
'Категории', 'cats_filter' => 'Фильтр', 'cats_apply_filter' => 'Применить фильтр', 
'cats_sort_by' => 'Сортировать по', 'carts_filter_text' => 'Поисковый запрос', 
'carts_filter_1' => 'Дата (сначала новые)', 'carts_filter_2' => 'Дата (сначала 
старые)', 'carts_filter_3' => 'Цена (подешевле)', 'carts_filter_4' => 'Цена (подороже)', 
'carts_also_from' => 'Другие товары этого продавца', 'carts_view_all' => 
'Посмотреть все', 'carts_listings' => 'объявления', 'carts_no_products' => 'В данный 
момент нет товаров в этой категории', 'carts_yes' => 'Да', 'carts_no' => 'Нет', 
'order_title' => 'Заказать товар', 'order_type1' => 'Этот заказ защищен 
эскроу-счетом. <br>Средства временно будут размещены на 
счете торговой площадке. <br>Если вы получили товары, вы 
можете разблокировать средства или открыть спор в любой 
другой ситуации. <br>Для получения дополнительной информации 
о том, как работает эскроу-счет, пожалуйста, перейдите <a 
target="_blank" href="/wiki/42">в этот раздел</a>.', 'order_type2' => 'Для этого заказа 
предусмотрена полная предоплата. Другими словами, средства 
не будут размещены на эскроу-счете торговой площадки. Вы не 
сможете открыть спор и воспользоваться защитой. Выбирая 
данный вариант заказа, вы берете на себя все риски. Если вы 
уверены в намеренном <b>мошенничестве</b>, обязательно подайте 
жалобу. <br>Для получения дополнительной информации о том, как 
работает полная предоплата, перейдите <a target="_blank" href="/wiki/30">в 
этот раздел</a>.', 'order_type3' => 'Этот заказ полностью защищен 
эскроу-счетом с мультиподписью 2-из-3. Средства будут 
временно заблокированы на эскроу-счете с мультиподписью. 
Данный <b>вариант</b> не предполагает зачисление Биткинов на 
счет Romana. Если вы получили товары, вы можете разблокировать 
средства или открыть спор в любой другой ситуации. <br>Для 
получения дополнительной информации о том, как работает 
эскроу-счет с мультиподписью, пожалуйста, перейдите <a 
target="_blank" href="/wiki/36">в этот раздел</a>.', 'order_item' => 'Товар', 'order_item1' => 'Цена 
за единицу', 'order_item2' => 'Оплата', 'order_item3' => 'Итого', 'order_item4' => 'Дней', 
'order_item5' => 'Статус', 'order_multisig_received' => 'Если платеж получен, вы 
можете отправить заказ. Страница будет обновляться каждые 5 
секунд. Для получения дополнительной информации о том, как 
работает эскроу-счет с мультиподписью, пожалуйста, 
перейдите <a target="_blank" href="/wiki/36">в этот раздел</a>.', 'order_sent_exact' => 
'Пожалуйста, отправьте именно', 'order_to_this' => 'на этот адрес', 
'order_delays' => 'Отправка меньшей суммы приведет к задержкам. 
Пожалуйста, отправьте указанную сумму в BTC.', 'order_received' => '<b><i 
style="color:#EDA566;">Платеж получен</i>, поэтому вы можете оформить 
заказ.</b>', 'order_shippingornote' => 'Адрес доставки или примечание', 
'order_errorshipping' => 'Пожалуйста, укажите адрес доставки или 
комментарий для продавца', 'order_address_encrypted' => 'Сообщение или адрес 
доставки будут зашифрованы с использованием ключа PGP', 
'order_termsofvendor' => 'Я прочитал и принимаю условия соглашения с 
продавцом, упомянутые выше.', 'order_termsofvendor_error' => 'Вы забыли 
принять условия продавца.', 'order_now' => 'Заказать сейчас', 'order_empty' 
=> 'В корзине ничего нет.', 'order_results' => 'Результаты', 'account_head_support_1' => 
'Список обращений', 'account_head_support_2' => 'Создать обращение', 
'account_head_support_3' => 'Список жалоб', 'account_head_vendor_1' => 'Настройки продавца', 
'account_head_vendor_2' => 'Объявления', 'account_head_vendor_3' => 'Продажи', 'account_head_vendor_4' 
=> 'Споры', 'account_head_vendor_5' => 'Отзывы', 'account_delete' => 'Удалить', 'account_fav_title' 
=> 'Мои сохраненные списки', 'account_delete_of' => 'Пожалуйста, выберите, 
какой список вы хотите удалить', 'account_no_fav' => 'У вас нет 
избранных товаров', 'account_no_fav' => 'У вас нет избранных товаров', 
'account_no_feedback' => 'У вас нет отзывов от других пользователей.', 
'ads_purschase_a3' => 'Купите лучшую рекламу А+++ класса', 'ads_purschase_a3_text' => 
'Разместите свое объявление на главной странице, купив 
продвижение А+++ класса для своего объявления. Данная услуга 
действует 5 дней. Стоимость составляет 60 долларов США для 
одного объявления. Для того, чтобы купить рекламу А+++ класса, 
вы должны иметь указанную сумму на счете BTC/XMR/LTC. <br><b> На 
главной странице может быть размещено не более 5 объявлений</b>', 
'ads_purschase_a2' => 'Купить рекламу А++ класса', 'ads_purschase_a2_text' => 'Купите 
рекламу А++ класса для вашего объявления, чтобы получить 
верхние позиции в категориях и разделах. Данная услуга 
действует 5 дней. Стоимость рекламы А++ класса составляет 10 
долларов США. Для того, чтобы купить рекламу А++ класса, вы 
должны иметь указанную сумму на счете.', 'ads_purschase_a1' => 'Купить 
рекламу А+ класса', 'ads_purschase_a1_text' => 'Получите возможность 
размещения дополнительных объявлений в поиске и разделах. 
Реклама А+ класса действует в течение 5 дней. Стоимость 
рекламы А++ класса составляет 5 долларов США. Для того, чтобы 
купить рекламу А+ класса, вы должны иметь указанную сумму на 
счете BTC/XMR/LTC. <br><b> Выбирая данный вариант, вы можете 
отобразить нижестоящие объявления. Вы не можете 
использовать данную опцию, если объявление уже является 
нижестоящим.</b>', 'example' => 'Например', 'active' => 'Активно', 'not_active' => 'Не 
активно', 'ads_over' => 'Срок действия объявления закончится', 
'currently_available' => 'Сейчас доступно', 'currently_available1' => 'мест(а) на главной 
странице', 'ads_no_child' => 'У этого объявления нет нижестоящих 
объявлений Пожалуйста, добавьте больше нижестоящих 
объявлений.', 'profile_block_1' => 'Редактировать профиль', 'profile_block_2' => 
'Изменить настройки учетной записи', 'profile_block_3' => 'Включить 
двухфакторную авторизацию', 'profile_block_4' => 'Отключить 
двухфакторную авторизацию', 'profile_block_text_1' => 'Настройте 
страницу вашего профиля', 'profile_block_text_2' => 'Вы можете изменить 
свой пароль, код для снятия средства,<br>валюту или язык 
системы.', 'profile_block_text_3' => 'Информация о ваших спорах', 
'profile_block_text_4' => 'Pretty Good Privacy,<br>бесплатная система шифрования для 
обеспечения вашей конфиденциальности', 'profile_block_text_5' => 
'Настройте свой мультиподпись 2-из-3 для Биткоин', 'profile_block_text_6' 
=> 'Защитите свой профиль от фишинговых атак', 'profile_block_text_7' => 
'Отключить двухфакторную авторизацию', 'profile_block_text_8' => 
'Просмотр заказов, которые вы сделали', 'profile_block_text_9' => 'Показать 
кошелек BTC/XMR/LTC', 'profile_block_text_10' => 'Вы можете создавать и 
просматривать свои жалобы и обращения в службу поддержки', 
'profile_edit' => 'Редактировать', 'profile_view' => 'Посмотреть', 'profile_ref_link' => 
'Реферальная ссылка', 'profile_ref_title' => 'Переходов', 'profile_earn' => 
'Получайте 35% с каждой транзакции по вашей реферальной 
ссылке.', 'profile_commission' => 'Комиссия', 'profile_paid_out' => 'Выплачено', 
'profile_pub_key' => 'Открытый PGP-ключ', 'profile_pub_text' => 'Мы рекомендуем 
предоставить ваш открытый PGP-ключ, чтобы все сообщения 
между вами и другими пользователями могли быть зашифрованы. 
ВНИМАНИЕ: Все продавцы обязаны предоставить PGP-ключ.', 
'profile_cancel' => 'Отмена', 'profile_submit' => 'Отправить', 'profile_pgp_confirm_text' => 'Этот 
профиль пытается добавить новый открытый PGP-ключ 
Подтвердите новый открытый ключ, расшифровав приведенное 
ниже сообщение и введя сообщение, чтобы подтвердить, что вы 
являетесь владельцем этого PGP-ключа. ', 'profile_title_image' => 
'Изображение профиля', 'profile_title_image_text' => 'Это изображение будет 
показано в вашем профиле. Обратите внимание, что перед вами 
уменьшенная версия', 'profile_title_image_b' => 'Фоновое изображение 
профиля', 'profile_title_image_text_c' => 'Это изображение, которое будет 
отображаться на фоне вашего профиля. Обратите внимание, что 
перед вами уменьшенная версия', 'profile_title_image_g' => 'Текст профиля', 
'profile_title_image_text_g' => 'Это текст, который будет отображаться на 
странице вашего профиля.', 'profile_password_1' => 'Текущий пароль', 
'profile_password_1_text' => 'Чтобы изменить свой пароль, вы должны ввести 
текущий пароль.', 'profile_password_2' => 'Новый пароль', 'profile_password_2_text' => 
'Пароль должен содержать от 8 до 100 символов.', 'profile_password_3' => 
'Новый пароль (повторите)', 'profile_password_3_text' => 'Укажите его только в 
случае изменения пароля', 'profile_pin_1' => 'Текущий код для снятия', 
'profile_pin_1_text' => 'Для того, чтобы изменить код, вы должны ввести 
текущий код.', 'profile_pin_2' => 'Новый код', 'profile_pin_2_text' => 'Код должен 
состоять из шести символов (разрешены буквы).', 'profile_pin_3' => 
'Новый код (повторите)', 'profile_pin_3_text' => 'Укажите его только в 
случае изменения кода.', 'profile_pin_4' => 'Забыли свой код?', 'profile_pin_4_text' => 
'Используйте мнемокод для восстановления кода для снятия.', 
'profile_pin_4_text_sub' => 'Нажмите здесь, чтобы сбросить его.', 'profile_viewing_1' 
=> 'Валюта просмотра', 'profile_viewing_1_text' => 'Выбранная вами валюта 
для отображения объявлений', 'profile_viewing_2' => 'Язык системы', 
'profile_viewing_2_text' => 'Предпочтительный язык просмотра сайта', 
'profile_viewing_2_sub' => 'Стандартный язык ', 'profile_2fa_1' => 'Двухфакторная 
авторизация (2FA)', 'profile_2fa_text' => 'Включите 2FA для входа с вашим 
PGP-ключом.', 'profile_2fa_text_add' => 'Нажмите здесь, чтобы добавить 
PGP-ключ', 'profile_reset_withdraw' => 'Пожалуйста, введите мнемокод для 
сброса кода для снятия.', 'profile_multisig_no_seg32' => 'В настоящее время 
мультиподпись 2-из-3 поддерживает только <b>Legacy</b> адреса 
биткойнов и открытый ключ <b>Legacy</b>. Для того чтобы получить 
больше информации, прочитайте <a href="/wiki/36">этот раздел</a>.', 
'profile_multisig_1' => 'Открытый ключ Биткоин (НЕ ОТКРЫТЫЙ КЛЮЧ SEG32)', 
'profile_multisig_1_text' => 'Открытый ключ по умолчанию, используемый 
для генерации адреса мультиподписи.', 'profile_multisig_2' => 'Адрес 
продажи Биткоин (продавец) (НЕ АДРЕС SEG32)', 'profile_multisig_2_text' => 
'Адрес Биткоин, на который мы отправим <b>стоимость заказа</b> 
после подтверждения мультиподписи.', 'profile_multisig_3' => 'Адрес 
Биткоин (Покупатель) (НЕ АДРЕС SEG32)', 'profile_multisig_3_text' => 'На этот 
адрес Биткоин мы средства в случае отмены заказа. Не 
используйте адрес Seg32!', 'profile_multisig_3_not_deposit' => 'Это не <u>адрес для 
пополнения</ u>. Для работы с Romana не требуется вносить 
Биткоины. <a href="/wiki/36">Подробнее о работе мультиподписи 2-из-3</a>', 
'profile_vendor_settings_text_1' => 'Правила и условия вашего магазина', 
'profile_vendor_settings_title_2' => 'Режим каникул', 'profile_vendor_settings_text_2' => 'В режиме 
каникул все ваши объявления становятся недоступными до 
вашего возвращения.', 'profile_vendor_settings_title_3' => 'Принять', 
'profile_vendor_settings_text_3' => 'Актуален, несмотря ни на что', 
'profile_vendor_settings_text_4' => 'Рекомендуемый способ оплаты', 
'profile_vendor_settings_text_5' => 'Гораздо быстрее, чем Биткоин', 
'profile_vendor_settings_text_6' => 'Вы можете загрузить свой ключ для 
мультиподписи 2-из-3', 'profile_vendor_settings_text_7' => 'Нажмите здесь, чтобы 
включить мультиподпись 2-из-3', 'profile_vendor_settings_text_8' => 'В настоящее 
время у вас нет права получения полной предоплаты', 
'profile_vendor_settings_text_9' => 'Запросить разрешение на получение полной 
предоплаты', 'profile_vendor_settings_text_10' => 'В настоящее время у вас есть 
право получения полной предоплаты', 'profile_apply_vendor_title' => 
'Регистрация продавца', 'profile_apply_vendor_agree' => 'Подавая заявку на 
создание учетной записи продавца, вы соглашаетесь со 
следующими условиями:', 'profile_apply_vendor_rule_1' => 'Вы обязуетесь 
соблюдать правила ведения бизнеса.', 'profile_apply_vendor_rule_2' => 'Вы 
будете единственным владельцем этой учетной записи.', 
'profile_apply_vendor_rule_3' => 'Вы не будете участвовать в искусственном 
накручивании рейтинга.', 'profile_apply_vendor_rule_4' => 'У вас не будет более 
одной учетной записи продавца.', 'profile_apply_vendor_rule_5' => 'Вы не будете 
хранить личную информацию покупателей после транзакции.', 
'profile_apply_vendor_rule_6' => 'Вы не будете требовать полной предоплаты, не 
имея такого разрешения.', 'profile_apply_vendor_rule_7' => 'Вы не будете 
продавать или продвигать товары, перечисленные в разделе <a 
target="_blank" href="/wiki/4">запрещенные товары</a>.', 'profile_apply_vendor_terminations' => 
'Любое нарушение приведет к немедленному закрытию вашей 
учетной записи.', 'profile_apply_vendor_rules8' => 'Используйте разумные цены 
на доставку и обработку заказов.', 'profile_apply_vendor_rules9' => 'Укажите 
стоимость доставки и время обработки в объявлении.', 
'profile_apply_vendor_rules10' => 'Соблюдайте политику возврата товаров.', 
'profile_apply_vendor_rules11' => 'Отвечайте на вопросы покупателей 
оперативно.', 'profile_apply_vendor_rules12' => 'Сохраняйте проактивный подход 
и дружелюбие на всех этапах сделки.', 'profile_apply_vendor_rules13' => 
'Убедитесь, что товар доставлен покупателю в таком же виде, как 
указано в объявлении.', 'profile_apply_vendor_rules14' => 'Всегда шифруйте 
сообщения между вами и покупателем, если это возможно.', 
'profile_apply_vendor_other_req' => 'Кроме того, вы должны:', 'profile_apply_vendor_other_req1' => '', 
'profile_apply_vendor_other_req2' => 'Отказаться от покупки любых товаров, 
используя эту учетную запись.', 'profile_apply_vendor_other_req3' => 'Указать 
PGP-ключ для вашего профиля.', 'profile_apply_vendor_other_requirements' => 
'Требования:', 'profile_apply_vendor_refund' => 'Вы сможете получить его 
обратно в случае сохранения высокого уровня репутации в 
течение 3 месяцев.', 'profile_apply_vendor_confirm' => 'Настоящим я 
соглашаюсь придерживаться всех правил и принимаю условия 
работы продавцом в системе Romana.', 'profile_apply_vendor_accept' => 'Пожалуйста, 
примите правила.', 'account_listings_days' => 'дн.', 'account_listings_hou' => 'ч.', 
'account_listings_min' => 'м.', 'account_listings_sec' => 'сек', 'account_listings_supp' => 'Поставка', 
'account_listings_action' => 'Действие', 'account_listings_prod' => 'Товар', 'account_listings_trashed' => 
'Удаленные объявления', 'account_listings_clone' => 'Клонировать', 
'account_listings_permanent_delete' => 'Окончательное удаление', 'account_listings_go_back' => 
'Назад', 'account_listings_deleted' => 'Удалено', 'account_listings_restore' => 'Удалено', 
'account_ticket_subject' => 'Тема', 'account_ticket_fge' => 'Обращение', 'account_ticket_fges' => 
'Жалобы', 'account_ticket_subject_text' => 'Пожалуйста, расскажите, в чем 
проблема.', 'account_ticket_cat_1' => 'Ошибка Баунти', 'account_ticket_cat_2' => 'Вывод и 
пополнение', 'account_ticket_cat_3' => 'Восстановление аккаунта', 'account_ticket_cat_4' 
=> 'Регистрация продавца', 'account_ticket_cat_5' => 'Получение права на 
полную предоплату', 'account_ticket_cat_6' => 'Другое', 'account_ticket_message' => 
'Сообщение', 'account_ticket_message_s' => 'Пожалуйста, не отправляйте 
несколько сообщений в случае высокой нагрузки на 
операторов.', 'account_ticket_question' => 'Отправить сообщение', 
'account_ticket_post_comment' => 'Вопрос', 'account_ticket_conversation' => 'Беседа', 
'account_ticket_message_text' => 'Пожалуйста, расскажите, в чем проблема.', 
'account_ticket_table_1' => 'Дата создания', 'account_ticket_title' => 'Создать обращение', 
'account_ticket_title_text' => 'Мы постараемся ответить на ваше обращение в 
течение 24 часов.', 'account_ticket_ticket_list' => 'Список обращений', 
'account_ticket_report_list' => 'Список жалоб', 'account_ticket_report_title' => 'Жалоба', 
'account_ticket_none' => 'В данный момент у вас нет доступных обращений.', 
'account_ticket_no_answer' => 'Никакого ответа еще не последовало.', 'account_view' => 
'Посмотреть', 'account_date' => 'Дата', 'account_date_bought' => 'Дата покупки', 
'account_in_escrow' => 'На эскроу-счете', 'account_solved' => 'Решен', 'account_unsolved' => 'Не 
решен', 'account_dispute' => 'Спор', 'account_sale' => 'Продажа', 'account_dispute_title' => 
'Правила чата.', 'account_dispute_text_1' => 'Пожалуйста, сохраняйте все 
сообщения о спорах в этом разделе, придерживаясь правил 
вежливого общения.', 'account_dispute_text_2' => '<b>Покупатель:</b> пожалуйста, 
подробно опишите причину вашего спора.', 'account_dispute_text_3' => 
'<b>Продавец:</b> если в заказе предусмотрена возможность 
отслеживания, пожалуйста, предоставьте такую информацию, 
чтобы защитить свои интересы.', 'account_dispute_text_4' => 'Если решение 
между продавцом и покупателем не найдено, модератор решит 
спор, используя историю продавца или покупателя.', 
'account_dispute_text_5' => 'Если продавец или покупатель не ответят 
своевременно в течение <b>3 дней</b>, то продажа будет отменена 
(закрыта или оформлен возврат средств).', 'account_dispute_board' => 'Добро 
пожаловать в раздел рассмотрения споров', 'account_close_ticket' => 
'Закрыть обращение', 'account_reported_user' => 'Пользователь, на которого 
подана жалоба', 'account_moderator_decision' => 'Решение модератора', 'account_moderator' => 
'Модератор Romana', 'account_cancel_dispute' => 'Отменить спор', 'account_refund_buyer' => 
'Вернуть средства покупателю', 'account_moderator_decision' => 'Ответ 
модератора', 'account_moderator_decision1' => 'Модератор еще не ответил на эту 
жалобу. Скоро здесь появится ответ.', 'account_moderator_will_do' => 
'Модератор проведет расследование случившегося,', 
'account_moderator_will_do1' => 'используя предоставленные вами данные. Если 
в отчет включены беседы, то мы используем их для принятия 
решения.', 'account_close_ticket_text' => 'Обращение закрыто. Вы не можете 
ответить на него.', 'account_order' => 'Заказ', 'account_order_status1' => 'Обработка', 
'account_order_status2' => 'Отправлен', 'account_order_status3' => 'Завершен', 'account_order_status4' 
=> 'Идет спор', 'account_order_status5' => 'Отменен', 'account_dispatched_on' => 'Отправлен', 
'account_subtotal' => 'Предв. итог', 'account_purschased' => 'Куплено', 'account_auto_cancelled' => 
'Автом. отмена', 'account_auto_finalized' => 'Автом. завершен', 'account_sale_finalized' => 
'Этот заказ будет закрыт через', 'account_sale_cancelled' => 'Этот заказ 
будет отменен через', 'account_sale_seller_note' => 'Примечание продавца', 
'account_sale_create_dispute' => 'Открыть спор', 'account_sale_finalize_order' => 'Завершить 
заказ', 'account_sale_finalize_order_u_sure' => 'Продавец получит оплату Вы 
уверены?', 'account_sale_leave_feedback' => 'Оставить отзыв', 'account_sale_left_feedback' => 
'Отзыв оставлен', 'account_sale_shipping_method' => 'Способ доставки', 
'account_sale_see_dispute' => 'Показать спор', 'account_sale_details' => 'Информация', 
'account_no_orders' => 'У вас нет заказов.', 'account_sale_funds_fin' => 'Заказ был 
<b>завершен</b>; средства перечислены продавцу.', 'account_sale_funds_process' 
=> 'Заказ по-прежнему находится в <b>процессе обработки</b>; 
продавец должен принять заказ в течение 3 дней.', 'account_sale_funds_canc' => 
'Заказ был <b>отменен</b>; средства переданы покупателю.', 
'account_sale_funds_disp' => 'Заказ был <b>оспорен</b>; модератор примет 
решение о перечислении средств.', 'account_sale_funds_ship' => 'Заказ был 
<b>отправлен</b>', 'account_leave_feedback_text' => 'Вы можете оставить отзыв в 
течение 30 дней после завершения, но его нельзя изменить после 
отправки.', 'account_leave_feedback_rate_error' => 'Пожалуйста, оцените текущий 
заказ.', 'account_leave_feedback_rate' => 'Оцените свой опыт использования 
товара или общения с продавцом', 'account_leave_feedback_optional' => 'Оставьте 
комментарий (необязательно) <b>не более 50 символов</b>', 
'account_leave_feedback_submit' => 'Отправить отзыв', 'account_sale_head1' => 'Заказы в 
обработке', 'account_sale_head2' => 'Принятые заказы', 'account_sale_head3' => 
'Отправленные заказы', 'account_sale_head4' => 'Заказы в стадии спора', 
'account_sale_head5' => 'Отмененные заказы', 'account_sale_head6' => 'Завершенные 
заказы', 'account_sale_ship' => 'Доставка заказов', 'account_sale_accept' => 'Принять 
заказ', 'account_sale_cancel' => 'Отменить заказ', 'account_sale_mark_shipped' => 'Отметить 
как отправленный', 'account_sale_update_seller_note' => 'Обновить комментарий 
продавца', 'account_sale_buyer_info1' => 'Показатели покупателя', 'account_sale_buyer_info2' 
=> 'PGP покупателя', 'account_sale_buyer_info3' => 'Всего заказов', 'account_sale_buyer_info4' => 
'Всего расходов', 'account_sale_buyer_info5' => 'В среднем', 'account_sale_no_comment' => 
'Отзыв не был оставлен', 'account_net_income' => 'Чистый доход', 'account_no_sales' => 
'Здесь пусто.', 'account_sale_search' => 'Поиск заказов по идентификатору 
заказа или имени пользователя', 'sign_titlee' => 'Частично подписанная 
транзакция', 'sign_titlee_b' => 'Вам нужно подписать эту строку и 
включить трансляцию, чтобы получить свои средства', 
'sign_private_key' => 'Закрытый ключ', 'sign_private_key_b' => 'Закрытый ключ для 
открытого ключа, который вы указали для мультиподписи в 
своем профиле.', 'sign_buttonb' => 'Войти и транслировать', 'sign_placeholder' => 
'Пожалуйста, предоставьте свой закрытый ключ от адреса, 
который вы указали в профиле', 'sign_warning_text' => 'Если вы не 
понимаете, как можно подписать эту транзакцию, перейдите в 
справочный раздел <a target="_blank" href="/wiki/36">прямо сейчас</a>.', 'sign_redeem' => 
'Получить средства', 'about_pr' => 'О платформе Romana', 'tips_1' => 
'Безопасные и удобные покупки', 'tips_2' => 'Создать обращение', 'tips_3' => 
'Стать продавцом', 'tips_4' => 'Узнайте, как использовать 
мультиподпись 2-из-3', 'tips_5' => 'PGP-ключ',
 'error' => 'Ошибка',
];
